export let text =
    {
        "aboutText1": <div>
            <ul>
                <li>Майстер спорту міжнародного класу з триатлону</li>
                <li>Член олімпійскої збірної України з триатлону</li>
                <li>Багаторазовий чемпіон та призер України</li>
                <li>Чемпіон Європи з акватлону та триатлону в эстафетах-мікст</li>
            </ul>
            <p>Займається коучингом в області триатлону, допомагаючи професійним спортсменам та спортсменам любителям у
                складанні індивідуальних планів тренування та підготовки до змагань</p>
        </div>,
        "aboutImage1": "https://thumb.tildacdn.com/tild3165-3363-4938-b132-383165343035/-/format/webp/22780310_13249881242.jpeg",
        "aboutText2": "Олексій Сюткін – український триатлет професіонал. Дисциплінований, зосереджений, рішучий. Олексій перебував в Іспанії з дружиною та двома дітьми у тренувальному таборі, коли почалася війна. Він міг би залишитися там, але не сумніваючись він вирішив залишити свою сім'ю у безпеці та повернутися на батьківщину щоб захищати її. Поєднайте приємне з корисним - займайтеся спортом та допомагайте легенді Українського триатлону, тим самим допомагайте армії України",
        "aboutImage2": "https://static.tildacdn.com/tild3432-3630-4265-b164-383364333261/photo_2022-04-20_190.jpeg",
    }